/* GriP.plist or general */
"Preview" = "預覽";
"Location" = "位置";
"\UE237 Top left" = "\UE237 左上角";
"\UE236 Top right" = "\UE236 右上角";
"\UE239 Bottom left" = "\UE239 左下角";
"\UE238 Bottom right" = "\UE238 右下角";
"Sticky" = "停駐於螢幕";
"App decides" = "應用程式決定";
"Always" = "一定";
"Never" = "永不";
"Background color" = "背景顏色";
"Per-App Settings" = "應用程式設定";
"Per-Priority Settings" = "優先級設定";
"Theme" = "佈景主題";
"Stealth" = "隱密";
"Customize" = "自訂";
"Cancel" = "取消";
"Reset" = "重設";

/* Message.plist */
"Enabled" = "啟用";
"Priority" = "優先級";
"Default" = "預設";
"Emergency" = "緊急";
"High" = "重要";
"High priority" = "重要";
"Normal" = "一般";
"Moderate" = "次等";
"Very low" = "瑣碎";
"Very low priority" = "瑣碎";

/* Ticket.plist */
"Messages" = "訊息";
"Remove Settings" = "移除設定";